export const AREAJSON = [
    { area: '东北', provinces: [ '黑龙江省', '吉林省', '辽宁省' ] },
    { area: '华东', provinces: [ '上海市', '江苏省', '浙江省', '安徽省', '福建省', '江西省', '山东省', '台湾省' ] },
    { area: '华北', provinces: [ '北京市', '天津市', '河北省', '山西省', '内蒙古自治区' ] },
    { area: '华中', provinces: [ '河南省', '湖北省', '湖南省', ] },
    { area: '华南', provinces: [ '广东省', '广西壮族自治区', '海南省', '香港特别行政区', '澳门特别行政区' ] },
    { area: '西南', provinces: [ '四川省', '贵州省', '云南省', '重庆市', '西藏自治区' ] },
    { area: '西北', provinces: [ '陕西省', '甘肃省', '青海省', '宁夏回族自治区', '新疆维吾尔自治区' ] },
]